[
    {
        "name": "Coban Talun",
        "location": "Dusun Junggo, Desa Tulung rejo, Kecamatan Bumiaji, Kota Batu, Propinsi Jawa Timur.",
        "ticket": "Rp.10.000/orang",
        "desc": "Coban Talun berada di kawasan wisata Bumi Perkemahan Coban Talun di lereng barat Gunung Arjuna - Welirang. Coban ini memiliki ketinggian sekitar 75 meter dengan diameter +/-15 meter dan pemandangan yang elok di sekitar lokasinya, karena selain bisa menikmati gemuruh deburan air terjun, juga bisa menyaksikan banyak pelangi di setiap sudut. \nLokasi menuju Coban Talun Jaraknya kurang lebih 10 Km dari Kota Batu. \nDari lokasi parkiran ada dua tempat yang bisa kita kunjungi, yang pertama bendungan dan Coban itu sendiri.\nUntuk ke Bendungan jaraknya sangat dekat, sedangkan untuk ke coban Talun kita harus jalan kaki Dari lokasi parkiran, diperlukan waktu kurang lebih 30 menit, jika melintasi hutan dan sungai yang ternyata merupakan bagian atas dari air terjun. Air terjun itu sendiri terletak didasar tebing sungai dan untuk mencapainya harus melewati sebuah jalan tanah berkelok-kelok disisi tebing. Kondisi jalan tanah setapak tanah dan licin saat hujan.\nCoban Talun terletak di antara bebatuan. Batu besar batu putih telah mendominasi isi sungai. Di dasar air terjun terdapat kolam air dangkal kolam pelimpahan.\n",
        "image": "https://4.bp.blogspot.com/-GVY7X0WvIy4/WdST67728wI/AAAAAAAAAz4/7vzU61fnvZkSKE5YrAuKQ4F-xdkVntrrQCLcBGAs/s1600/IMG_20170909_114452_HDR.jpg"
    },
    {
        "name": "Bedengan",
        "location": "Dusun Selokerto, Desa Selorejo, Kecamatan Dau, Kabupaten Malang, Propinsi Jawa Timur.",
        "ticket": "Rp.10.000/orang",
        "desc": "Wisata alam Bedengan baru dibuka pada tahun 2007, yang pada awalnya tempat ini menkadi lahan pembibitan tanaman pohon yang orang sana menyebut “Bedengan”, yang terletak di dataran tinggi (kaki Gunung Panderman), dimana para pengunjung dapat merasakan udara segar dan dinginnya air. Pemandangannya sejuk di mata yang dimanjakan oleh pemandangan alam yang hijau, termasuk saat melewati hamparan kebun jeruk di sepanjang jalan. Di sinilah bumi perkemahan Bedengan merupakan kombinasi antara pemandangan dan petualangan.\nLokasi ini memang cukup tersembunyi, yang dalam perjalanannya harus melewati perkampungan penduduk dan kebun jeruk. Untuk sampai ke tujuan bisa menggunakan transpotasi roda empat (mobil) dan roda dua (sepeda motor), akan tetapi lebih menguntungkan menggunakan sepeda motor karena bisa langsung menuju tempat lokasi sambil menikmati indahnya perkebunan jeruk. Jika menggunakan roda empat (mobil), diharuskan memarkir kendaraanya di perkampungan karena akses untuk sampai tujuan hanya bisa dilalui dengan berjalan kaki sekitar 1 km.\nSelain area untuk camping, bumi perkemahan Bedengan ini juga menyediakan lahan parkir, warung makan, bahkan petugas jaga malam. Asiknya bumi perkemahan ini tidak menetapkan harga tiket masuk, kecuali kalau kamu membawa kendaraan pribadi kamu perlu membayar parkir atau biaya penitipan.\n",
        "image": "https://live.staticflickr.com/3734/14291637964_dd164f65b6_b.jpg"
    },
    {
        "name": "Romantic Camp",
        "location": "Jalan Gunung Banyak, Dusun Jurangrejo, Desa Songgokerto, Kecamatan Batu, Kota Batu, Propinsi Jawa Timur.",
        "ticket": "Rp.10.000/orang",
        "desc": "Romantic Camp Ground merupakan area kemping yang dibuka untuk para pemburu suasana romantis di Kota Batu. Lokasinya berada tepat di dekat loket masuk Paralayang Gunung Banyak. Memiliki luas 0,4 hektar, pengelola tempat ini menyajikan hamparan lahan yang bersih dan eksklusif untuk Anda.\nTerdapat beberapa pondok yang terbuat dari kayu yang bisa ditinggali di malam hari. Selain itu, pengelola juga menyediakan deretan tenda bagi Anda yang ingin merasakan sensasi lain saat menginap di sini.\nMenariknya, di Romantic Camp Ground ini Anda bisa membuat api unggun seperti layaknya berkemping di gunung atau pantai. Pengelola sudah menyediakan perapian atau camp fire tersendiri, sehingga Anda tak perlu repot-repot mencari kayu bakar dan menyusun tungku untuk perapian. Di sekitar perapian tersebut juga sudah disediakan bangku-bangku kayu yang ditata rapi secara melingkar. \nRomantic Camp Ground juga menyediakan paket bagi pengunjung. Fasilitas termasuk ticket Gunung Banyak, parkir, welcome drink, dinner, breakfast, outdoor equipment, dome tent dua hingga empat, matras tebal 5 cm, sleeping bag, firecamp (api unggun) dan kamar mandi luar tanpa water heater. \n",
        "image": "https://cdn.idntimes.com/content-images/community/2018/12/campingasik-bn7cp2njkft-1-76eea788e2f363363decbb8a893806b0.jpg"
    },
    {
        "name": "Budug Asu Camp",
        "location": "Kebun Teh Wonosari, Dusun Kreweh, Desa Gunungrejo, Kecamatan Singosari, Kabupaten Malang, Propinsi Jawa Timur. ",
        "ticket": "Rp.10.000/orang",
        "desc": "Budug Asu merupakan sebuah bukit yang berada di Lereng Gunung Arjuna Malang. Penamaan budug Asu dikarenakan di bukit ini masih banyak dijumpai anjing-anjing yang berkeliaran. \nUntuk menuju ke bukit ini kalian dapat berjalan kaki atau menggunakan kendaraan seperti motor trail dan mobil jip. Dikarenakan medan yang cukup sulit maka hanya kendaraan-kendaraan tertentu yang dapat sampai ke Budug Asu.\nRute yang dapat kalian lalui yaitu melewati kebun teh Wonosari Lawang, kemudian tinggal mengikuti papan penunjuk jalan yang telah disediakan. Perjalanan dari perkebunan teh Wonosari hingga sampai ke Budug Asu sejauh 5 KM dengan kontur jalan yang naik turun.\nPerjalanan ini memakan waktu kurang lebih 2 jam jika berjalan kaki. Dengan medan yang cukup sulit serta perjalanan yang cukup jauh maka sebelum memutuskan untuk ke tempat ini kalian harus mempersiapkan stamina tubuh yang cukup. \nDi ketinggian 2000 mdpl akan terlihat pemandangan Kota Malang. Tak usah bingung mencari tempat beristirahat, karena di puncak bukit terdapat sebuah warung yang menjual minuman hangat dan makanan ringan. Tak hanya itu, di bukit ini juga sudah disediakan fasilitas toilet umum.\n",
        "image": "https://www.dakatour.com/wp-content/uploads/2017/02/foto-bukit-budug-asu-lawang-malang.jpg"
    },
    {
      "name": "Kakek Bodo Campground",
      "location": "Desa Tretes, Kecamatan Prigen, Kabupaten Pasuruan, Propinsi Jawa Timur.",
      "ticket": "Rp.12.500/orang",
      "desc": "Lokasi obyek wisata ini berada di antara Kota Surabaya dan Malang. Persisnya ia berjarak sekira 51 km dari Kota Surabaya ke arah Malang. Dari Malang, jarak tempuh menuju lokasi ini adalah 70 km. Wana wisata Air Terjun Kakek Bodo sangat mudah dicapai, karena lokasi ini termasuk dalam wilayah daerah tujuan wisata yang sudah dikenal dengan sebutan Tretes. Fasilitas yang tersedia di lokasi wisata air terjun ini antara lain adalah shelter, tempat bermain anak-anak, musholla dan warung-warung kecil penjaja makanan. Keelokan kawasan air terjun Kakek Bodo tidak hanya sampai di situ. Jika masih suka jalan-jalan, para pengunjung masih dapat melanjutkan perjalanan dengan naik ke bukit di sebelah kanan air terjun. Tracking melintasi jalan setapak akan mampu mengharmonisasi tubuh dengan energi alam. Di ujung perjalanan, pengunjung akan tiba di bukit yang penuh dengan pohon Pinus Merkusii. Namanya Bumi Perkemahan Kakek Bodo. Ini adalah lokasi ideal untuk berkemah. Tetapi, jika tidak berminat untuk berkemah, terus saja berjalan menuju arah hutan. Susuri sungai kecil. Di ujung sungai, pengunjung akan menjumpai curahan air dari tebing-tebing. Wujudnya berupa Air Terjun bertingkat yang disebut Air Terjun Alap-alap. Air terjun ini tak kalah indah dengan Air Terjun Kakek Bodo yang ada di bawah. Tetapi, untuk menuju ke sana perlu tenaga ekstra. Mungkin hanya anak-anak muda dan yang punya jiwa petualang yang bisa menaklukkannya.\n",
      "image": "https://4.bp.blogspot.com/-QxbDOHJpPvs/WdXQenaNlxI/AAAAAAAABv8/DHh3MlzstCUW-isFVT0GB-km3KtIUhEpgCLcBGAs/s1600/IMG_1671.JPG"
    },
    {
      "name": "Bumi Perkemahan Dlundung",
      "location": "Dusun Kemiloko, Kecamatan Trawas, Kabupaten Mojokerto, Propinsi Jawa Timur.",
      "ticket": "Rp.10.000/orang",
      "desc": "Bumi Perkemahan Dlundung Trawas bisa menjadi tujuan anda yang menarik untuk berkemah atau kemping ceria begitu biasa orang-orang menyebutkan. Bumi perkemahan Dlundung berada di hutan lindung seluas 1.600 Ha milik Perhuani KPH Pasuruan Mojokerto, mempunyai akses yang mudah untuk dikunjungi, baik oleh kendaraan umum, kendaraan roda dua atau kendaraan pribadi. Bila menggunakan kendaraan umum, dari Surabaya anda bisa naik bus jurusan Malang, turun di terminal Pandaan. Dari terminal Pandaan dilanjutkan naik angkutan pedesaan colt atau Elf menuju jurusan trawas Mojokerto, turun pangkalan ojek sebelum desa Tamiajeng, disini ada plakat besar menuju Bumi Perkemahan Dlundung atau air terjun Dlundung.\nBumi perkemahan Dlundung mempunyai fasilitas yang memadai mulai toilet, tempat parkir yang cukup bila anda membawa kendaraan pribadi, Mushola dan tentunya areal yang luas untuk berkemah.Masih didalam areal bumi perkemahan Dlundung kita juga dapat menyaksikan wana wisata air terjun Dlundung, berjarak sekitar 200 meter dari petak utama atau pintu masuk bumi perkemahan Dlundung.\n",
      "image": "https://2.bp.blogspot.com/-hPTqNREotBg/V-_-m1HaJzI/AAAAAAAAGHM/d5WBkd_lQegqrlDf0JUZVyRuroRANASngCLcB/s1600/8.%2Btenda%2Bsebelah.JPG"
    },
    {
      "name": "Ask Forest",
      "location": "Desa Nogosari, Kecamatan Pacet, Kabupaten Mojokerto, Propinsi Jawa Timur.",
      "ticket": "Rp.8.000/orang",
      "desc": "Wisata yang satu ini baru resmi dibuka di bulan November 2017, meskipun begitu, pengunjungnya udah rame banget lho. Baik asli Kota Mojokerto maupun dari luar kota, Ask Forest Pacet Mojokerto ramai dikunjungi wisatawan. Di Lokasi Ask Forest Pacet kita bisa menjumpai dua buah air terjun, spot foto dengan latar belakang lembah dan perbukitan hingga camping ground. Begitu tiba dikawasan ask forest, kita akan disuguhkan dengan hutan pinus yang menyegarkan. Wisata Ask Forest pacet memang menggabungkan antara wisata alam dan wisata kekinian. Kamu bakal menjumpai quotes dan tulisan tulisan lucu seperti “kapan kamu putus”, “kenapa kamu berubah”, kapan ketemu jodoh” dan lain sebagainya. Tulisan tulisan tersebut ditempelkan di pohon pohon pinus. Kemudian ada juga spot spot mainstream seperti payung payung yang digantung, bingkai love dengan hiasan bunga, dll. Di beberapa sudut juga terpasang tempat duduk dari batang kayu untuk sekedar melepas lelah. Untuk mencapai air terjun kita harus melewati jalan berkelok. Meski jalanya menanjak namun letih tak terasa karena view di kanan kirinya cukup memukau. Selanjutnya kita akan disambut dengan spot spot yang instagramable. Di lahan seluas 10 hektar tersebut juga terdapat dua air terjun. Kedua air terjun tersebut bernama watu gedeg dengan tinggi 30 meter serta coban curah watu gedeg dengan ketinggian 10 meter. Kemudian ada juga warung warung penjual makanan/minuman. Karena tempat ini masih baru, tentunya akan terus dikembangkan seiring berjalanya waktu. Ask forest berjarak sekitar 37 km keluar dari pusat kota Mojokerto. Meski jaraknya cukup jauh, namun rupanya peminatnya cukup banyak.\n",
      "image": "https://www.gotravelly.com/assets/img/tinymce/d0ac37b869741d98ab2a7ac89fb71ca5.jpg"
    },
    {
      "name": "Lumbung Wit-witan",
      "location": "Jalan Raya Jolotundo Dusun Sendang Desa Penanggungan Kecamatan Trawas Kabupaten Mojokerto, Propinsi Jawa Timur.",
      "ticket": "Rp.25.000/orang",
      "desc": "Bumi Perkemahan Lumbung Wit-Witan sebagai Pusat Kajian, Latihan dan Pendidikan Lingkungan Hidup, Study Konservasi, Pemberdayaan Masyarakat sekitar kawasan hutan. Untuk mencapai kondisi lingkungan kawasan hutan yang lestari maka perlu adanya kerjasama dari semua pihak baik instansi terkait, simpatisan pemerhati lingkungan maupun organisasi peduli lingkungan, terlebih-lebih peran serta penduduk sekitar kawasan hutan, agar dapat berperan aktif dalam bentuk-bentuk kegiatan yang bermanfaat untuk lingkungan sekitar.\nDisamping itu pula kecamataan Trawas sendiri selama ini belum mempunyai Bumi Perkemahan yang sifatnya umum dan dikelola oleh masyarakat sendiri. Sehingga kadang kala masyarakat sekitar terkhusus anak-anak sekolah, pramuka, pecinta alam, aktrifis lingkungan merasa kesulitan mencari area yang dapat mereka tempati sebagai Bumi Perkemahan untuk berkegiatan pengembangaan diri, baik itu dalam kegiatan ke-Pramuka-an, ke-Pecinta Alam-an, pelatihan dan sebagainya.\nMaka karena itu serta melihat dari uraian tersebut diatas kami LMDH. Rejo Makmur bersama Cakrawala Pawitra Nusantara, kami dengan pihak Perhutani bekerjasama serta saling berkomitmen dalam hal ini Pengelolaan Kawasan Hutan sebagai Bumi Perkemahan dan Pusat Pendidikan Lingkungan Hidup.\n\n",
      "image": "https://scontent-sin2-2.xx.fbcdn.net/v/t1.0-9/15380477_168050713667045_5716359717720789762_n.jpg?_nc_cat=108&_nc_oc=AQm8qtcHWlUx-oBQYmwnB_XtBmO3_f0fGZsikZ5qynmkKRClV3Kw15bFta9VyDgBkjU&_nc_ht=scontent-sin2-2.xx&oh=31c52d4c680c9d9d760aaf669ad752e0&oe=5E2D2073"
    }

]