[
    {
        "name": "Coban Talun",
        "location": "Dusun Junggo, Desa Tulung rejo, Kecamatan Bumiaji, Kota Batu, Propinsi Jawa Timur.",
        "ticket": "Rp.10.000/orang",
        "desc": "Coban Talun berada di kawasan wisata Bumi Perkemahan Coban Talun di lereng barat Gunung Arjuna - Welirang. Coban ini memiliki ketinggian sekitar 75 meter dengan diameter +/-15 meter dan pemandangan yang elok di sekitar lokasinya, karena selain bisa menikmati gemuruh deburan air terjun, juga bisa menyaksikan banyak pelangi di setiap sudut. \nLokasi menuju Coban Talun Jaraknya kurang lebih 10 Km dari Kota Batu. \nDari lokasi parkiran ada dua tempat yang bisa kita kunjungi, yang pertama bendungan dan Coban itu sendiri.\nUntuk ke Bendungan jaraknya sangat dekat, sedangkan untuk ke coban Talun kita harus jalan kaki Dari lokasi parkiran, diperlukan waktu kurang lebih 30 menit, jika melintasi hutan dan sungai yang ternyata merupakan bagian atas dari air terjun. Air terjun itu sendiri terletak didasar tebing sungai dan untuk mencapainya harus melewati sebuah jalan tanah berkelok-kelok disisi tebing. Kondisi jalan tanah setapak tanah dan licin saat hujan.\nCoban Talun terletak di antara bebatuan. Batu besar batu putih telah mendominasi isi sungai. Di dasar air terjun terdapat kolam air dangkal kolam pelimpahan.\n",
        "image": "https://4.bp.blogspot.com/-GVY7X0WvIy4/WdST67728wI/AAAAAAAAAz4/7vzU61fnvZkSKE5YrAuKQ4F-xdkVntrrQCLcBGAs/s1600/IMG_20170909_114452_HDR.jpg"
    },
    {
        "name": "Bedengan",
        "location": "Dusun Selokerto, Desa Selorejo, Kecamatan Dau, Kabupaten Malang, Propinsi Jawa Timur.",
        "ticket": "Rp.10.000/orang",
        "desc": "Wisata alam Bedengan baru dibuka pada tahun 2007, yang pada awalnya tempat ini menkadi lahan pembibitan tanaman pohon yang orang sana menyebut “Bedengan”, yang terletak di dataran tinggi (kaki Gunung Panderman), dimana para pengunjung dapat merasakan udara segar dan dinginnya air. Pemandangannya sejuk di mata yang dimanjakan oleh pemandangan alam yang hijau, termasuk saat melewati hamparan kebun jeruk di sepanjang jalan. Di sinilah bumi perkemahan Bedengan merupakan kombinasi antara pemandangan dan petualangan.\nLokasi ini memang cukup tersembunyi, yang dalam perjalanannya harus melewati perkampungan penduduk dan kebun jeruk. Untuk sampai ke tujuan bisa menggunakan transpotasi roda empat (mobil) dan roda dua (sepeda motor), akan tetapi lebih menguntungkan menggunakan sepeda motor karena bisa langsung menuju tempat lokasi sambil menikmati indahnya perkebunan jeruk. Jika menggunakan roda empat (mobil), diharuskan memarkir kendaraanya di perkampungan karena akses untuk sampai tujuan hanya bisa dilalui dengan berjalan kaki sekitar 1 km.\nSelain area untuk camping, bumi perkemahan Bedengan ini juga menyediakan lahan parkir, warung makan, bahkan petugas jaga malam. Asiknya bumi perkemahan ini tidak menetapkan harga tiket masuk, kecuali kalau kamu membawa kendaraan pribadi kamu perlu membayar parkir atau biaya penitipan.\n",
        "image": "https://live.staticflickr.com/3734/14291637964_dd164f65b6_b.jpg"
    },
    {
        "name": "Romantic Camp",
        "location": "Jalan Gunung Banyak, Dusun Jurangrejo, Desa Songgokerto, Kecamatan Batu, Kota Batu, Propinsi Jawa Timur.",
        "ticket": "Rp.10.000/orang",
        "desc": "Romantic Camp Ground merupakan area kemping yang dibuka untuk para pemburu suasana romantis di Kota Batu. Lokasinya berada tepat di dekat loket masuk Paralayang Gunung Banyak. Memiliki luas 0,4 hektar, pengelola tempat ini menyajikan hamparan lahan yang bersih dan eksklusif untuk Anda.\nTerdapat beberapa pondok yang terbuat dari kayu yang bisa ditinggali di malam hari. Selain itu, pengelola juga menyediakan deretan tenda bagi Anda yang ingin merasakan sensasi lain saat menginap di sini.\nMenariknya, di Romantic Camp Ground ini Anda bisa membuat api unggun seperti layaknya berkemping di gunung atau pantai. Pengelola sudah menyediakan perapian atau camp fire tersendiri, sehingga Anda tak perlu repot-repot mencari kayu bakar dan menyusun tungku untuk perapian. Di sekitar perapian tersebut juga sudah disediakan bangku-bangku kayu yang ditata rapi secara melingkar. \nRomantic Camp Ground juga menyediakan paket bagi pengunjung. Fasilitas termasuk ticket Gunung Banyak, parkir, welcome drink, dinner, breakfast, outdoor equipment, dome tent dua hingga empat, matras tebal 5 cm, sleeping bag, firecamp (api unggun) dan kamar mandi luar tanpa water heater. \n",
        "image": "https://cdn.idntimes.com/content-images/community/2018/12/campingasik-bn7cp2njkft-1-76eea788e2f363363decbb8a893806b0.jpg"
    },
    {
        "name": "Budug Asu Camp",
        "location": "Kebun Teh Wonosari, Dusun Kreweh, Desa Gunungrejo, Kecamatan Singosari, Kabupaten Malang, Propinsi Jawa Timur. ",
        "ticket": "Rp.10.000/orang",
        "desc": "Budug Asu merupakan sebuah bukit yang berada di Lereng Gunung Arjuna Malang. Penamaan budug Asu dikarenakan di bukit ini masih banyak dijumpai anjing-anjing yang berkeliaran. \nUntuk menuju ke bukit ini kalian dapat berjalan kaki atau menggunakan kendaraan seperti motor trail dan mobil jip. Dikarenakan medan yang cukup sulit maka hanya kendaraan-kendaraan tertentu yang dapat sampai ke Budug Asu.\nRute yang dapat kalian lalui yaitu melewati kebun teh Wonosari Lawang, kemudian tinggal mengikuti papan penunjuk jalan yang telah disediakan. Perjalanan dari perkebunan teh Wonosari hingga sampai ke Budug Asu sejauh 5 KM dengan kontur jalan yang naik turun.\nPerjalanan ini memakan waktu kurang lebih 2 jam jika berjalan kaki. Dengan medan yang cukup sulit serta perjalanan yang cukup jauh maka sebelum memutuskan untuk ke tempat ini kalian harus mempersiapkan stamina tubuh yang cukup. \nDi ketinggian 2000 mdpl akan terlihat pemandangan Kota Malang. Tak usah bingung mencari tempat beristirahat, karena di puncak bukit terdapat sebuah warung yang menjual minuman hangat dan makanan ringan. Tak hanya itu, di bukit ini juga sudah disediakan fasilitas toilet umum.\n",
        "image": "https://www.dakatour.com/wp-content/uploads/2017/02/foto-bukit-budug-asu-lawang-malang.jpg"
    }

]